Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# shortcut.splitBrowserRight.label
source: Split Browser Right
ar: ШӘЩӮШіЩҠЩ… Ш§Щ„Щ…ШӘШөЩҒШӯ Щ„Щ„ЩҠЩ…ЩҠЩҶ
bs: Podijeli preglednik desno
da: Opdel browser til hГёjre
de: Browser nach rechts teilen
es: Dividir navegador a la derecha
fr: Diviser le navigateur Г droite
it: Dividi browser a destra
ja: гғ–гғ©гӮҰгӮ¶гӮ’еҸігҒ«еҲҶеүІ
ko: лёҢлқјмҡ°м ҖлҘј мҳӨлҘёмӘҪмңјлЎң л¶„н•
nb: Del nettleser til hГёyre
pl: Podziel przeglД…darkДҷ w prawo
pt_br: Dividir Navegador Г Direita
ru: Р Р°Р·РҙРөР»РёСӮСҢ РұСҖР°СғР·РөСҖ РІРҝСҖР°РІРҫ
th: а№ҒаёўаёҒа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ңа№„аёӣаё—аёІаёҮаёӮаё§аёІ
tr: TarayДұcДұyДұ SaДҹa BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РұСҖР°СғР·РөСҖ РҝСҖР°РІРҫСҖСғСҮ
zh_hans: еҗ‘еҸіжӢҶеҲҶжөҸи§ҲеҷЁ
zh_hant: еҗ‘еҸіеҲҶеүІзҖҸиҰҪеҷЁ

# shortcut.splitDown.label
source: Split Down
ar: ШӘЩӮШіЩҠЩ… Щ„Щ„ШЈШіЩҒЩ„
bs: Podijeli dolje
da: Opdel nedad
de: Nach unten teilen
es: Dividir hacia abajo
fr: Diviser vers le bas
it: Dividi in basso
ja: дёӢгҒ«еҲҶеүІ
ko: м•„лһҳлЎң л¶„н•
nb: Del ned
pl: Podziel w dГіЕӮ
pt_br: Dividir para Baixo
ru: Р Р°Р·РҙРөР»РёСӮСҢ РІРҪРёР·
th: а№ҒаёўаёҒаёҘаёҮаёҘа№ҲаёІаёҮ
tr: AЕҹaДҹДұ BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РІРҪРёР·
zh_hans: еҗ‘дёӢжӢҶеҲҶ
zh_hant: еҗ‘дёӢеҲҶеүІ

# shortcut.splitRight.label
source: Split Right
ar: ШӘЩӮШіЩҠЩ… Щ„Щ„ЩҠЩ…ЩҠЩҶ
bs: Podijeli desno
da: Opdel til hГёjre
de: Nach rechts teilen
es: Dividir a la derecha
fr: Diviser Г droite
it: Dividi a destra
ja: еҸігҒ«еҲҶеүІ
ko: мҳӨлҘёмӘҪмңјлЎң л¶„н•
nb: Del til hГёyre
pl: Podziel w prawo
pt_br: Dividir Г Direita
ru: Р Р°Р·РҙРөР»РёСӮСҢ РІРҝСҖР°РІРҫ
th: а№ҒаёўаёҒа№„аёӣаё—аёІаёҮаёӮаё§аёІ
tr: SaДҹa BГ¶l
uk: Р РҫР·РҙС–Р»РёСӮРё РҝСҖР°РІРҫСҖСғСҮ
zh_hans: еҗ‘еҸіжӢҶеҲҶ
zh_hant: еҗ‘еҸіеҲҶеүІ

# shortcut.toggleBrowserDevTools.label
source: Toggle Browser Developer Tools
ar: ШӘШЁШҜЩҠЩ„ ШЈШҜЩҲШ§ШӘ Ш§Щ„Щ…Ш·ЩҲШұ Щ„Щ„Щ…ШӘШөЩҒШӯ
bs: Prebaci razvojne alate preglednika
da: SlГҘ browserudviklervГҰrktГёjer til/fra
de: Browser-Entwicklerwerkzeuge ein-/ausblenden
es: Alternar herramientas de desarrollo del navegador
fr: Afficher/masquer les outils de dГ©veloppement du navigateur
it: Attiva/Disattiva Strumenti sviluppatore browser
ja: гғ–гғ©гӮҰгӮ¶гғҮгғҷгғӯгғғгғ‘гғ„гғјгғ«гӮ’еҲҮжӣҝ
ko: лёҢлқјмҡ°м Җ к°ңл°ңмһҗ лҸ„кө¬ м „нҷҳ
nb: SlГҘ utviklerverktГёy i nettleser av/pГҘ
pl: PrzeЕӮД…cz narzДҷdzia deweloperskie przeglД…darki
pt_br: Alternar Ferramentas do Desenvolvedor do Navegador
ru: РҳРҪСҒСӮСҖСғРјРөРҪСӮСӢ СҖР°Р·СҖР°РұРҫСӮСҮРёРәР° РұСҖР°СғР·РөСҖР°
th: аёӘаёҘаёұаёҡа№Җаё„аёЈаё·а№ҲаёӯаёҮаёЎаё·аёӯаёҷаёұаёҒаёһаёұаё’аёҷаёІа№ҖаёҡаёЈаёІаё§а№Ңа№ҖаёӢаёӯаёЈа№Ң
tr: TarayДұcДұ GeliЕҹtirici AraГ§larДұnДұ AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё С–РҪСҒСӮСҖСғРјРөРҪСӮРё СҖРҫР·СҖРҫРұРҪРёРәР° РұСҖР°СғР·РөСҖР°
zh_hans: еҲҮжҚўжөҸи§ҲеҷЁејҖеҸ‘иҖ…е·Ҙе…·
zh_hant: еҲҮжҸӣзҖҸиҰҪеҷЁй–ӢзҷјиҖ…е·Ҙе…·

# shortcut.togglePaneZoom.label
source: Toggle Pane Zoom
ar: ШӘШЁШҜЩҠЩ„ ШӘЩғШЁЩҠШұ Ш§Щ„Щ„ЩҲШӯШ©
bs: Prebaci uveДҮanje panela
da: SlГҘ panelzoom til/fra
de: Bereichszoom umschalten
es: Alternar zoom del panel
fr: Activer/dГ©sactiver le zoom du panneau
it: Attiva/Disattiva zoom pannello
ja: гғҡгӮӨгғігӮәгғјгғ гӮ’еҲҮжӣҝ
ko: нҢЁл„җ нҷ•лҢҖ/м¶•мҶҢ м „нҷҳ
nb: SlГҘ panelzoom av/pГҘ
pl: PrzeЕӮД…cz powiДҷkszenie panelu
pt_br: Alternar Zoom do Painel
ru: РңР°СҒСҲСӮР°Рұ РҝР°РҪРөР»Рё
th: аёӘаёҘаёұаёҡаёҒаёІаёЈаёӢаё№аёЎаёҡаёІаёҷаё«аёҷа№үаёІаё•а№ҲаёІаёҮ
tr: BГ¶lme YakДұnlaЕҹtДұrmasДұnДұ AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё РјР°СҒСҲСӮР°Рұ РҝР°РҪРөР»С–
zh_hans: еҲҮжҚўйқўжқҝзј©ж”ҫ
zh_hant: еҲҮжҸӣйқўжқҝзё®ж”ҫ

# shortcut.toggleSidebar.label
source: Toggle Sidebar
ar: ШӘШЁШҜЩҠЩ„ Ш§Щ„ШҙШұЩҠШ· Ш§Щ„Ш¬Ш§ЩҶШЁЩҠ
bs: Prebaci boДҚnu traku
da: SlГҘ sidebjГҰlke til/fra
de: Seitenleiste ein-/ausblenden
es: Alternar barra lateral
fr: Afficher/masquer la barre latГ©rale
it: Attiva/Disattiva barra laterale
ja: гӮөгӮӨгғүгғҗгғјгӮ’еҲҮжӣҝ
ko: мӮ¬мқҙл“ңл°” м „нҷҳ
nb: SlГҘ sidepanelet av/pГҘ
pl: PrzeЕӮД…cz pasek boczny
pt_br: Alternar Barra Lateral
ru: Р‘РҫРәРҫРІР°СҸ РҝР°РҪРөР»СҢ
th: аёӘаёҘаёұаёҡа№Ғаё–аёҡаё”а№үаёІаёҷаёӮа№үаёІаёҮ
tr: Kenar ГҮubuДҹunu AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё РұС–СҮРҪСғ РҝР°РҪРөР»СҢ
zh_hans: еҲҮжҚўдҫ§иҫ№ж Ҹ
zh_hant: еҲҮжҸӣеҒҙйӮҠж¬„

# shortcut.toggleTerminalCopyMode.label
source: Toggle Terminal Copy Mode
ar: ШӘШЁШҜЩҠЩ„ ЩҲШ¶Ш№ Ш§Щ„ЩҶШіШ® ЩҒЩҠ Ш§Щ„Ш·ШұЩҒЩҠШ©
bs: Prebaci reЕҫim kopiranja terminala
da: SlГҘ terminalkopiertilstand til/fra
de: Terminal-Kopiermodus umschalten
es: Alternar modo de copia del terminal
fr: Activer/dГ©sactiver le mode copie du terminal
it: Attiva/Disattiva modalitГ copia terminale
ja: гӮҝгғјгғҹгғҠгғ«гӮігғ”гғјгғўгғјгғүгӮ’еҲҮжӣҝ
ko: н„°лҜёл„җ ліөмӮ¬ лӘЁл“ң м „нҷҳ
nb: SlГҘ terminalkopieringsmodus av/pГҘ
pl: PrzeЕӮД…cz tryb kopiowania terminala
pt_br: Alternar Modo de CГіpia do Terminal
ru: Р РөР¶РёРј РәРҫРҝРёСҖРҫРІР°РҪРёСҸ СӮРөСҖРјРёРҪР°Р»Р°
th: аёӘаёҘаёұаёҡа№Ӯаё«аёЎаё”аё„аёұаё”аёҘаёӯаёҒа№Җаё—аёӯаёЈа№ҢаёЎаёҙаёҷаёұаёҘ
tr: Terminal Kopyalama Modunu AГ§/Kapat
uk: РҹРөСҖРөРјРәРҪСғСӮРё СҖРөР¶РёРј РәРҫРҝС–СҺРІР°РҪРҪСҸ СӮРөСҖРјС–РҪР°Р»Сғ
zh_hans: еҲҮжҚўз»Ҳз«ҜеӨҚеҲ¶жЁЎејҸ
zh_hant: еҲҮжҸӣзөӮз«Ҝж©ҹиӨҮиЈҪжЁЎејҸ

# sidebar.closeWorkspace.tooltip
source: Close Workspace
ar: ШҘШәЩ„Ш§ЩӮ Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„
bs: Zatvori radni prostor
da: Luk arbejdsomrГҘde
de: Arbeitsbereich schlieГҹen
es: Cerrar espacio de trabajo
fr: Fermer l'espace de travail
it: Chiudi area di lavoro
ja: гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гӮ’й–үгҒҳгӮӢ
ko: мһ‘м—… кіөк°„ лӢ«кё°
nb: Lukk arbeidsomrГҘde
pl: Zamknij przestrzeЕ„ roboczД…
pt_br: Fechar ГҒrea de Trabalho
ru: Р—Р°РәСҖСӢСӮСҢ СҖР°РұРҫСҮРөРө РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІРҫ
th: аёӣаёҙаё”а№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢ
tr: ГҮalДұЕҹma AlanДұnДұ Kapat
uk: Р—Р°РәСҖРёСӮРё СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ
zh_hans: е…ій—ӯе·ҘдҪңеҢә
zh_hant: й—ңй–үе·ҘдҪңеҚҖ

# sidebar.folderIcon.dragHint
source: Drag to open in Finder or another app
ar: Ш§ШіШӯШЁ Щ„Щ„ЩҒШӘШӯ ЩҒЩҠ Finder ШЈЩҲ ШӘШ·ШЁЩҠЩӮ ШўШ®Шұ
bs: Prevucite za otvaranje u Finderu ili drugoj aplikaciji
da: TrГҰk for at ГҘbne i Finder eller et andet program
de: Ziehen, um im Finder oder einer anderen App zu Г¶ffnen
es: Arrastra para abrir en Finder u otra app
fr: Glissez pour ouvrir dans le Finder ou une autre app
it: Trascina per aprire nel Finder o in un'altra app
ja: гғүгғ©гғғгӮ°гҒ—гҒҰFinderгҒҫгҒҹгҒҜд»–гҒ®гӮўгғ—гғӘгҒ§й–ӢгҒҸ
ko: Finder лҳҗлҠ” лӢӨлҘё м•ұмңјлЎң л“ңлһҳк·ён•ҳм—¬ м—ҙкё°
nb: Dra for ГҘ ГҘpne i Finder eller en annen app
pl: PrzeciД…gnij, aby otworzyДҮ w Finderze lub innej aplikacji
pt_br: Arraste para abrir no Finder ou em outro app
ru: РҹРөСҖРөСӮР°СүРёСӮРө, СҮСӮРҫРұСӢ РҫСӮРәСҖСӢСӮСҢ РІ Finder РёР»Рё РҙСҖСғРіРҫРј РҝСҖРёР»РҫР¶РөРҪРёРё
th: аёҘаёІаёҒа№Җаёһаё·а№Ҳаёӯа№Җаёӣаёҙаё”а№ғаёҷ Finder аё«аёЈаё·аёӯа№Ғаёӯаёӣаёӯаё·а№Ҳаёҷ
tr: Finder'da veya baЕҹka bir uygulamada aГ§mak iГ§in sГјrГјkleyin
uk: РҹРөСҖРөСӮСҸРіРҪС–СӮСҢ, СүРҫРұ РІС–РҙРәСҖРёСӮРё Сғ Finder Р°РұРҫ С–РҪСҲС–Р№ РҝСҖРҫРіСҖР°РјС–
zh_hans: жӢ–жӢҪд»ҘеңЁи®ҝиҫҫжҲ–е…¶д»–еә”з”Ёдёӯжү“ејҖ
zh_hant: жӢ–жӣід»ҘеңЁ Finder жҲ–е…¶д»– App дёӯй–Ӣе•ҹ

# sidebar.indicator.leftRail
source: Left Rail
ar: ШҙШұЩҠШ· ШЈЩҠШіШұ
bs: Lijeva traka
da: Venstre skinne
de: Linke Leiste
es: Barra izquierda
fr: Rail gauche
it: Barra sinistra
ja: е·Ұгғ¬гғјгғ«
ko: мҷјмӘҪ л Ҳмқј
nb: Venstre skinne
pl: Lewa listwa
pt_br: Trilho Esquerdo
ru: РӣРөРІР°СҸ РҝРҫР»РҫСҒР°
th: а№Ғаё–аёҡаё”а№үаёІаёҷаёӢа№үаёІаёў
tr: Sol Еһerit
uk: РӣС–РІРёР№ СҖРөР№Р»
zh_hans: е·Ұдҫ§еҜјиҪЁ
zh_hant: е·ҰеҒҙи»ҢйҒ“

# sidebar.indicator.solidFill
source: Solid Fill
ar: ШӘШ№ШЁШҰШ© ШөЩ„ШЁШ©
bs: Puna ispuna
da: Solid udfyldning
de: FarbfГјllung
es: Relleno sГіlido
fr: Remplissage uni
it: Riempimento solido
ja: гӮҪгғӘгғғгғүгғ•гӮЈгғ«
ko: лӢЁмғү мұ„мҡ°кё°
nb: Heldekkende fyll
pl: Jednolite wypeЕӮnienie
pt_br: Preenchimento SГіlido
ru: РЎРҝР»РҫСҲРҪР°СҸ Р·Р°Р»РёРІРәР°
th: аёһаё·а№үаёҷаё—аё¶аёҡ
tr: DГјz Dolgu
uk: РЎСғСҶС–Р»СҢРҪРө Р·Р°РҝРҫРІРҪРөРҪРҪСҸ
zh_hans: зәҜиүІеЎ«е……
zh_hant: еҜҰеҝғеЎ«е……

# sidebar.metadata.showLess
source: Show less
ar: Ш№ШұШ¶ ШЈЩӮЩ„
bs: PrikaЕҫi manje
da: Vis mindre
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
it: Mostra meno
ja: иЎЁзӨәгӮ’жёӣгӮүгҒҷ
ko: к°„лһөнһҲ ліҙкё°
nb: Vis mindre
pl: PokaЕј mniej
pt_br: Mostrar menos
ru: РҹРҫРәР°Р·Р°СӮСҢ РјРөРҪСҢСҲРө
th: а№ҒаёӘаё”аёҮаёҷа№үаёӯаёўаёҘаёҮ
tr: Daha az gГ¶ster
uk: РңРөРҪСҲРө
zh_hans: ж”¶иө·
zh_hant: йЎҜзӨәијғе°‘

# sidebar.metadata.showLessDetails
source: Show less details
ar: Ш№ШұШ¶ ШӘЩҒШ§ШөЩҠЩ„ ШЈЩӮЩ„
bs: PrikaЕҫi manje detalja
da: Vis fГҰrre detaljer
de: Weniger Details anzeigen
es: Mostrar menos detalles
fr: Afficher moins de dГ©tails
it: Mostra meno dettagli
ja: и©ізҙ°гӮ’жҠҳгӮҠгҒҹгҒҹгӮҖ
ko: м„ёл¶Җ м •ліҙ м ‘кё°
nb: Vis fГҰrre detaljer
pl: PokaЕј mniej szczegГіЕӮГіw
pt_br: Mostrar menos detalhes
ru: РҹРҫРәР°Р·Р°СӮСҢ РјРөРҪСҢСҲРө РҝРҫРҙСҖРҫРұРҪРҫСҒСӮРөР№
th: а№ҒаёӘаё”аёҮаёЈаёІаёўаёҘаё°а№Җаёӯаёөаёўаё”аёҷа№үаёӯаёўаёҘаёҮ
tr: Daha az ayrДұntДұ gГ¶ster
uk: РңРөРҪСҲРө РҙРөСӮР°Р»РөР№
zh_hans: ж”¶иө·иҜҰз»ҶдҝЎжҒҜ
zh_hant: йЎҜзӨәијғе°‘и©ізҙ°иіҮиЁҠ

# sidebar.metadata.showMore
source: Show more
ar: Ш№ШұШ¶ Ш§Щ„Щ…ШІЩҠШҜ
bs: PrikaЕҫi viЕЎe
da: Vis mere
de: Mehr anzeigen
es: Mostrar mГЎs
fr: Afficher plus
it: Mostra di piГ№
ja: гҒ•гӮүгҒ«иЎЁзӨә
ko: лҚ” ліҙкё°
nb: Vis mer
pl: PokaЕј wiДҷcej
pt_br: Mostrar mais
ru: РҹРҫРәР°Р·Р°СӮСҢ РұРҫР»СҢСҲРө
th: а№ҒаёӘаё”аёҮа№Җаёһаёҙа№ҲаёЎа№Җаё•аёҙаёЎ
tr: Daha fazla gГ¶ster
uk: Р‘С–Р»СҢСҲРө
zh_hans: еұ•ејҖ
zh_hant: йЎҜзӨәжӣҙеӨҡ

# sidebar.metadata.showMoreDetails
source: Show more details
ar: Ш№ШұШ¶ ШӘЩҒШ§ШөЩҠЩ„ ШЈЩғШ«Шұ
bs: PrikaЕҫi viЕЎe detalja
da: Vis flere detaljer
de: Mehr Details anzeigen
es: Mostrar mГЎs detalles
fr: Afficher plus de dГ©tails
it: Mostra piГ№ dettagli
ja: и©ізҙ°гӮ’еұ•й–Ӣ
ko: м„ёл¶Җ м •ліҙ нҺјм№ҳкё°
nb: Vis flere detaljer
pl: PokaЕј wiДҷcej szczegГіЕӮГіw
pt_br: Mostrar mais detalhes
ru: РҹРҫРәР°Р·Р°СӮСҢ РұРҫР»СҢСҲРө РҝРҫРҙСҖРҫРұРҪРҫСҒСӮРөР№
th: а№ҒаёӘаё”аёҮаёЈаёІаёўаёҘаё°а№Җаёӯаёөаёўаё”а№Җаёһаёҙа№ҲаёЎа№Җаё•аёҙаёЎ
tr: Daha fazla ayrДұntДұ gГ¶ster
uk: Р‘С–Р»СҢСҲРө РҙРөСӮР°Р»РөР№
zh_hans: еұ•ејҖиҜҰз»ҶдҝЎжҒҜ
zh_hant: йЎҜзӨәжӣҙеӨҡи©ізҙ°иіҮиЁҠ

# sidebar.pullRequest.openTooltip
source: Open %1$@ #%2$lld
ar: ЩҒШӘШӯ %1$@ #%2$lld
bs: Otvori %1$@ #%2$lld
da: Г…bn %1$@ #%2$lld
de: %1$@ #%2$lld Г¶ffnen
es: Abrir %1$@ #%2$lld
fr: Ouvrir %1$@ #%2$lld
it: Apri %1$@ #%2$lld
ja: %1$@ #%2$lldгӮ’й–ӢгҒҸ
ko: %1$@ #%2$lld м—ҙкё°
nb: Г…pne %1$@ #%2$lld
pl: OtwГіrz %1$@ #%2$lld
pt_br: Abrir %1$@ #%2$lld
ru: РһСӮРәСҖСӢСӮСҢ %1$@ #%2$lld
th: а№Җаёӣаёҙаё” %1$@ #%2$lld
tr: %1$@ #%2$lld AГ§
uk: Р’С–РҙРәСҖРёСӮРё %1$@ #%2$lld
zh_hans: жү“ејҖ %1$@ #%2$lld
zh_hant: й–Ӣе•ҹ %1$@ #%2$lld

# sidebar.pullRequest.statusClosed
source: closed
ar: Щ…ШәЩ„ЩӮ
bs: zatvoren
da: lukket
de: geschlossen
es: cerrado
fr: fermГ©e
it: chiusa
ja: гӮҜгғӯгғјгӮә
ko: лӢ«нһҳ
nb: lukket
pl: zamkniДҷty
pt_br: fechado
ru: Р·Р°РәСҖСӢСӮ
th: аёӣаёҙаё”а№ҒаёҘа№үаё§
tr: kapalДұ
uk: Р·Р°РәСҖРёСӮРёР№
zh_hans: е·Іе…ій—ӯ
zh_hant: е·Ій—ңй–ү

# sidebar.pullRequest.statusMerged
source: merged
ar: Щ…ШҜЩ…Ш¬
bs: spojen
da: sammenlagt
de: zusammengefГјhrt
es: fusionado
fr: fusionnГ©e
it: unita
ja: гғһгғјгӮёжёҲгҒҝ
ko: лі‘н•©лҗЁ
nb: sammenslГҘtt
pl: scalony
pt_br: mesclado
ru: РҫРұСҠРөРҙРёРҪРөРҪ
th: аёңаёӘаёІаёҷа№ҒаёҘа№үаё§
tr: birleЕҹtirildi
uk: Р·Р»РёСӮРёР№
zh_hans: е·ІеҗҲе№¶
zh_hant: е·ІеҗҲдҪө

# sidebar.pullRequest.statusOpen
source: open
ar: Щ…ЩҒШӘЩҲШӯ
bs: otvoren
da: ГҘben
de: offen
es: abierto
fr: ouverte
it: aperta
ja: гӮӘгғјгғ—гғі
ko: м—ҙлҰј
nb: ГҘpen
pl: otwarty
pt_br: aberto
ru: РҫСӮРәСҖСӢСӮ
th: а№Җаёӣаёҙаё”
tr: aГ§Дұk
uk: РІС–РҙРәСҖРёСӮРёР№
zh_hans: жү“ејҖ
zh_hant: й–Ӣе•ҹ

# sidebar.workspace.accessibilityHint
source: Activate to focus this workspace. Drag to reorder, or use Move Up and Move Down actions.
ar: ЩҒШ№Щ‘Щ„ Щ„Щ„ШӘШұЩғЩҠШІ Ш№Щ„Щү Щ…ШіШ§ШӯШ© Ш§Щ„Ш№Щ…Щ„ ЩҮШ°ЩҮ. Ш§ШіШӯШЁ Щ„ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШұШӘЩҠШЁШҢ ШЈЩҲ Ш§ШіШӘШ®ШҜЩ… ШҘШ¬ШұШ§ШЎШ§ШӘ ЩҶЩӮЩ„ Щ„Щ„ШЈШ№Щ„Щү ЩҲЩҶЩӮЩ„ Щ„Щ„ШЈШіЩҒЩ„.
bs: Aktivirajte za fokusiranje ovog radnog prostora. Prevucite za prerasporeД‘ivanje ili koristite akcije Pomjeri gore i Pomjeri dolje.
da: Aktiver for at fokusere dette arbejdsomrГҘde. TrГҰk for at omarrangere, eller brug handlingerne Flyt op og Flyt ned.
de: Aktivieren, um diesen Arbeitsbereich zu fokussieren. Ziehen zum Umordnen oder verwenden Sie die Aktionen 'Nach oben' und 'Nach unten'.
es: Activa para enfocar este espacio de trabajo. Arrastra para reordenar, o usa las acciones Mover hacia arriba y Mover hacia abajo.
fr: Activez pour accГ©der Г cet espace de travail. Glissez pour rГ©ordonner, ou utilisez les actions DГ©placer vers le haut et DГ©placer vers le bas.
it: Attiva per portare il focus su questa area di lavoro. Trascina per riordinare oppure usa le azioni Sposta in alto e Sposta in basso.
ja: гӮўгӮҜгғҶгӮЈгғ–гҒ«гҒ—гҒҰгҒ“гҒ®гғҜгғјгӮҜгӮ№гғҡгғјгӮ№гҒ«гғ•гӮ©гғјгӮ«гӮ№гҒ—гҒҫгҒҷгҖӮгғүгғ©гғғгӮ°гҒ§дёҰгҒ№жӣҝгҒҲгҖҒгҒҫгҒҹгҒҜгҖҢдёҠгҒ«з§»еӢ•гҖҚгҖҢдёӢгҒ«з§»еӢ•гҖҚгӮўгӮҜгӮ·гғ§гғігӮ’дҪҝз”ЁгҒ—гҒҫгҒҷгҖӮ
ko: мқҙ мһ‘м—… кіөк°„м—җ нҸ¬м»ӨмҠӨн•ҳл Өл©ҙ нҷңм„ұнҷ”н•ҳм„ёмҡ”. л“ңлһҳк·ён•ҳм—¬ мҲңм„ңлҘј ліҖкІҪн•ҳкұ°лӮҳ мң„лЎң мқҙлҸҷ л°Ҹ м•„лһҳлЎң мқҙлҸҷ лҸҷмһ‘мқ„ мӮ¬мҡ©н•ҳм„ёмҡ”.
nb: Aktiver for ГҘ fokusere dette arbeidsomrГҘdet. Dra for ГҘ omorganisere, eller bruk Flytt opp og Flytt ned.
pl: Aktywuj, aby ustawiДҮ fokus na tej przestrzeni roboczej. PrzeciД…gnij, aby zmieniДҮ kolejnoЕӣДҮ, lub uЕјyj akcji PrzenieЕӣ w gГіrДҷ i PrzenieЕӣ w dГіЕӮ.
pt_br: Ative para focar nesta ГЎrea de trabalho. Arraste para reordenar ou use as aГ§Гөes Mover para Cima e Mover para Baixo.
ru: РҗРәСӮРёРІРёСҖСғР№СӮРө РҙР»СҸ РҝРөСҖРөС…РҫРҙР° Рә СҚСӮРҫРјСғ СҖР°РұРҫСҮРөРјСғ РҝСҖРҫСҒСӮСҖР°РҪСҒСӮРІСғ. РҹРөСҖРөСӮР°СүРёСӮРө РҙР»СҸ РёР·РјРөРҪРөРҪРёСҸ РҝРҫСҖСҸРҙРәР° РёР»Рё РёСҒРҝРҫР»СҢР·СғР№СӮРө РҙРөР№СҒСӮРІРёСҸ В«РҹРөСҖРөРјРөСҒСӮРёСӮСҢ РІРІРөСҖС…В» Рё В«РҹРөСҖРөРјРөСҒСӮРёСӮСҢ РІРҪРёР·В».
th: а№Җаёӣаёҙаё”а№ғаёҠа№үаёҮаёІаёҷа№Җаёһаё·а№Ҳаёӯа№ӮаёҹаёҒаёұаёӘа№Җаё§аёҙаёЈа№ҢаёҒаёӘа№ҖаёӣаёӢаёҷаёөа№ү аёҘаёІаёҒа№Җаёһаё·а№ҲаёӯаёҲаёұаё”а№ҖаёЈаёөаёўаёҮа№ғаё«аёЎа№Ҳ аё«аёЈаё·аёӯа№ғаёҠа№үаёҒаёІаёЈаёҒаёЈаё°аё—аёіа№ҖаёҘаё·а№ҲаёӯаёҷаёӮаё¶а№үаёҷа№ҒаёҘаё°а№ҖаёҘаё·а№ҲаёӯаёҷаёҘаёҮ
tr: Bu Г§alДұЕҹma alanДұna odaklanmak iГ§in etkinleЕҹtirin. Yeniden sДұralamak iГ§in sГјrГјkleyin veya YukarДұ TaЕҹДұ ve AЕҹaДҹДұ TaЕҹДұ eylemlerini kullanДұn.
uk: РҗРәСӮРёРІСғР№СӮРө, СүРҫРұ СҒС„РҫРәСғСҒСғРІР°СӮРё СҶСҺ СҖРҫРұРҫСҮСғ РҫРұР»Р°СҒСӮСҢ. РҹРөСҖРөСӮСҸРіРҪС–СӮСҢ РҙР»СҸ Р·РјС–РҪРё РҝРҫСҖСҸРҙРәСғ Р°РұРҫ РІРёРәРҫСҖРёСҒСӮРҫРІСғР№СӮРө РҙС–С— В«РҹРөСҖРөРјС–СҒСӮРёСӮРё РІРіРҫСҖСғВ» СӮР° В«РҹРөСҖРөРјС–СҒСӮРёСӮРё РІРҪРёР·В».
zh_hans: жҝҖжҙ»д»ҘиҒҡз„ҰжӯӨе·ҘдҪңеҢәгҖӮжӢ–жӢҪд»ҘйҮҚж–°жҺ’еәҸпјҢжҲ–дҪҝз”ЁдёҠз§»е’ҢдёӢз§»ж“ҚдҪңгҖӮ
zh_hant: е•ҹз”Ёд»ҘиҒҡз„ҰжӯӨе·ҘдҪңеҚҖгҖӮжӢ–жӣід»ҘйҮҚж–°жҺ’еәҸпјҢжҲ–дҪҝз”ЁдёҠз§»е’ҢдёӢз§»еӢ•дҪңгҖӮ

# sidebar.workspace.moveDownAction
source: Move Down
ar: ЩҶЩӮЩ„ Щ„Щ„ШЈШіЩҒЩ„
bs: Pomjeri dolje
da: Flyt ned
de: Nach unten bewegen
es: Mover hacia abajo
fr: DГ©placer vers le bas
it: Sposta in basso
ja: дёӢгҒ«з§»еӢ•
ko: м•„лһҳлЎң мқҙлҸҷ
nb: Flytt ned
pl: PrzenieЕӣ w dГіЕӮ
pt_br: Mover para Baixo
ru: РҹРөСҖРөРјРөСҒСӮРёСӮСҢ РІРҪРёР·
th: а№ҖаёҘаё·а№ҲаёӯаёҷаёҘаёҮ
tr: AЕҹaДҹДұ TaЕҹДұ
uk: РҹРөСҖРөРјС–СҒСӮРёСӮРё РІРҪРёР·
zh_hans: дёӢз§»
zh_hant: дёӢз§»

# sidebar.workspace.moveUpAction
source: Move Up
ar: ЩҶЩӮЩ„ Щ„Щ„ШЈШ№Щ„Щү
bs: Pomjeri gore
da: Flyt op
de: Nach oben bewegen
es: Mover hacia arriba
fr: DГ©placer vers le haut
it: Sposta in alto
ja: дёҠгҒ«з§»еӢ•
ko: мң„лЎң мқҙлҸҷ
nb: Flytt opp
pl: PrzenieЕӣ w gГіrДҷ
pt_br: Mover para Cima
ru: РҹРөСҖРөРјРөСҒСӮРёСӮСҢ РІРІРөСҖС…
th: а№ҖаёҘаё·а№ҲаёӯаёҷаёӮаё¶а№үаёҷ
tr: YukarДұ TaЕҹДұ
uk: РҹРөСҖРөРјС–СҒСӮРёСӮРё РІРіРҫСҖСғ
zh_hans: дёҠз§»
zh_hant: дёҠз§»

# socketControl.allowAll.description
source: Allow any local process and user to connect with no auth. Unsafe.
ar: Ш§Щ„ШіЩ…Ш§Шӯ Щ„ШЈЩҠ Ш№Щ…Щ„ЩҠШ© ЩҲЩ…ШіШӘШ®ШҜЩ… Щ…ШӯЩ„ЩҠ ШЁШ§Щ„Ш§ШӘШөШ§Щ„ ШЁШҜЩҲЩҶ Щ…ШөШ§ШҜЩӮШ©. ШәЩҠШұ ШўЩ…ЩҶ.
bs: Dozvolite bilo kojem lokalnom procesu i korisniku da se poveЕҫe bez autentikacije. Nesigurno.
da: Tillad enhver lokal proces og bruger at forbinde uden autentifikation. Usikkert.
de: Jeden lokalen Prozess und Benutzer ohne Authentifizierung verbinden lassen. Unsicher.
es: Permitir que cualquier proceso y usuario local se conecte sin autenticaciГіn. Inseguro.
fr: Autoriser tout processus et utilisateur local Г se connecter sans authentification. Non sГ©curisГ©.
it: Consenti a qualsiasi processo e utente locale di connettersi senza autenticazione. Non sicuro.
ja: иӘҚиЁјгҒӘгҒ—гҒ§д»»ж„ҸгҒ®гғӯгғјгӮ«гғ«гғ—гғӯгӮ»гӮ№гҒҠгӮҲгҒігғҰгғјгӮ¶гғјгҒ®жҺҘз¶ҡгӮ’иЁұеҸҜгҒ—гҒҫгҒҷгҖӮе®үе…ЁгҒ§гҒҜгҒӮгӮҠгҒҫгҒӣгӮ“гҖӮ
ko: мқёмҰқ м—Ҷмқҙ лӘЁл“ лЎңм»¬ н”„лЎңм„ёмҠӨ л°Ҹ мӮ¬мҡ©мһҗмқҳ м—°кІ°мқ„ н—Ҳмҡ©н•©лӢҲлӢӨ. м•Ҳм „н•ҳм§Җ м•ҠмҠөлӢҲлӢӨ.
nb: Tillat enhver lokal prosess og bruker ГҘ koble til uten autentisering. Usikkert.
pl: ZezwГіl dowolnemu lokalnemu procesowi i uЕјytkownikowi na poЕӮД…czenie bez uwierzytelniania. Niebezpieczne.
pt_br: Permitir que qualquer processo e usuГЎrio local se conecte sem autenticaГ§ГЈo. Inseguro.
ru: Р Р°Р·СҖРөСҲРёСӮСҢ РҝРҫРҙРәР»СҺСҮРөРҪРёРө Р»СҺРұРҫРјСғ Р»РҫРәР°Р»СҢРҪРҫРјСғ РҝСҖРҫСҶРөСҒСҒСғ Рё РҝРҫР»СҢР·РҫРІР°СӮРөР»СҺ РұРөР· Р°РІСӮРҫСҖРёР·Р°СҶРёРё. РқРөРұРөР·РҫРҝР°СҒРҪРҫ.
th: аёӯаёҷаёёаёҚаёІаё•а№ғаё«а№үаёҒаёЈаё°аёҡаё§аёҷаёҒаёІаёЈа№ғаёҷа№Җаё„аёЈаё·а№ҲаёӯаёҮа№ҒаёҘаё°аёңаё№а№үа№ғаёҠа№үаё—аёёаёҒаё„аёҷа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯа№Ӯаё”аёўа№„аёЎа№Ҳаё•а№үаёӯаёҮаёўаё·аёҷаёўаёұаёҷаё•аёұаё§аё•аёҷ а№„аёЎа№ҲаёӣаёҘаёӯаё”аё аёұаёў
tr: Herhangi bir yerel iЕҹlem ve kullanДұcДұnДұn kimlik doДҹrulama olmadan baДҹlanmasДұna izin ver. GГјvensiz.
uk: Р”РҫР·РІРҫР»РёСӮРё РұСғРҙСҢ-СҸРәРҫРјСғ Р»РҫРәР°Р»СҢРҪРҫРјСғ РҝСҖРҫСҶРөСҒСғ СӮР° РәРҫСҖРёСҒСӮСғРІР°СҮСғ РҝС–РҙРәР»СҺСҮР°СӮРёСҒСҸ РұРөР· Р°РІСӮРөРҪСӮРёС„С–РәР°СҶС–С—. РқРөРұРөР·РҝРөСҮРҪРҫ.
zh_hans: е…Ғи®ёд»»дҪ•жң¬ең°иҝӣзЁӢе’Ңз”ЁжҲ·ж— йңҖи®ӨиҜҒеҚіеҸҜиҝһжҺҘгҖӮдёҚе®үе…ЁгҖӮ
zh_hant: е…ҒиЁұд»»дҪ•жң¬ж©ҹзЁӢеәҸе’ҢдҪҝз”ЁиҖ…йҖЈз·ҡпјҢз„ЎйңҖй©—иӯүгҖӮдёҚе®үе…ЁгҖӮ

# socketControl.allowAll.name
source: Full open access
ar: ЩҲШөЩҲЩ„ Щ…ЩҒШӘЩҲШӯ ЩғШ§Щ…Щ„
bs: Potpuni otvoreni pristup
da: Fuld ГҘben adgang
de: VollstГӨndiger offener Zugriff
es: Acceso abierto completo
fr: AccГЁs ouvert complet
it: Accesso aperto completo
ja: е®Ңе…ЁгӮӘгғјгғ—гғігӮўгӮҜгӮ»гӮ№
ko: м „мІҙ к°ңл°© м ‘к·ј
nb: Full ГҘpen tilgang
pl: PeЕӮny otwarty dostДҷp
pt_br: Acesso aberto total
ru: РҹРҫР»РҪСӢР№ РҫСӮРәСҖСӢСӮСӢР№ РҙРҫСҒСӮСғРҝ
th: аёҒаёІаёЈа№ҖаёӮа№үаёІаё–аё¶аёҮа№Җаёӣаёҙаё”а№Ғаёҡаёҡа№Җаё•а№ҮаёЎ
tr: Tam aГ§Дұk eriЕҹim
uk: РҹРҫРІРҪРёР№ РІС–РҙРәСҖРёСӮРёР№ РҙРҫСҒСӮСғРҝ
zh_hans: е®Ңе…ЁејҖж”ҫи®ҝй—®
zh_hant: е®Ңе…Ёй–Ӣж”ҫеӯҳеҸ–

# socketControl.automation.description
source: Allow external local automation clients from this macOS user (no ancestry check).
ar: Ш§Щ„ШіЩ…Ш§Шӯ Щ„Ш№Щ…Щ„Ш§ШЎ Ш§Щ„ШЈШӘЩ…ШӘШ© Ш§Щ„Щ…ШӯЩ„ЩҠЩҠЩҶ Ш§Щ„Ш®Ш§ШұШ¬ЩҠЩҠЩҶ Щ…ЩҶ Щ…ШіШӘШ®ШҜЩ… macOS ЩҮШ°Ш§ (ШЁШҜЩҲЩҶ ЩҒШӯШө Ш§Щ„ЩҶШіШЁ).
bs: Dozvolite vanjskim lokalnim klijentima automatizacije od ovog macOS korisnika (bez provjere porijekla).
da: Tillad eksterne lokale automatiseringsklienter fra denne macOS-bruger (ingen herkomstkontrol).
de: Externe lokale Automatisierungs-Clients dieses macOS-Benutzers zulassen (keine AbstammungsprГјfung).
es: Permitir clientes de automatizaciГіn locales externos de este usuario de macOS (sin verificaciГіn de ascendencia).
fr: Autoriser les clients d'automatisation locaux externes de cet utilisateur macOS (sans vГ©rification de parentГ©).
it: Consenti ai client di automazione locale esterni di questo utente macOS (senza controllo di discendenza).
ja: гҒ“гҒ® macOS гғҰгғјгӮ¶гғјгҒӢгӮүгҒ®еӨ–йғЁгғӯгғјгӮ«гғ«иҮӘеӢ•еҢ–гӮҜгғ©гӮӨгӮўгғігғҲгӮ’иЁұеҸҜгҒ—гҒҫгҒҷпјҲгғ—гғӯгӮ»гӮ№зі»иӯңгғҒгӮ§гғғгӮҜгҒӘгҒ—пјүгҖӮ
ko: мқҙ macOS мӮ¬мҡ©мһҗмқҳ мҷёл¶Җ лЎңм»¬ мһҗлҸҷнҷ” нҒҙлқјмқҙм–ёнҠёлҘј н—Ҳмҡ©н•©лӢҲлӢӨ (м¶ңмІҳ нҷ•мқё м—ҶмқҢ).
nb: Tillat eksterne lokale automatiseringsklienter fra denne macOS-brukeren (ingen opphavskontroll).
pl: ZezwГіl zewnДҷtrznym lokalnym klientom automatyzacji od tego uЕјytkownika macOS (bez sprawdzania pochodzenia).
pt_br: Permitir clientes de automaГ§ГЈo locais externos deste usuГЎrio macOS (sem verificaГ§ГЈo de ancestralidade).
ru: Р Р°Р·СҖРөСҲРёСӮСҢ РІРҪРөСҲРҪРёРј РәР»РёРөРҪСӮР°Рј Р°РІСӮРҫРјР°СӮРёР·Р°СҶРёРё РҫСӮ СӮРөРәСғСүРөРіРҫ РҝРҫР»СҢР·РҫРІР°СӮРөР»СҸ macOS (РұРөР· РҝСҖРҫРІРөСҖРәРё РҝСҖРҫРёСҒС…РҫР¶РҙРөРҪРёСҸ).
th: аёӯаёҷаёёаёҚаёІаё•а№„аё„аёҘа№Җаёӯа№Үаёҷаё•а№ҢаёЈаё°аёҡаёҡаёӯаёұаё•а№ӮаёҷаёЎаёұаё•аёҙаё аёІаёўаёҷаёӯаёҒаёҲаёІаёҒаёңаё№а№үа№ғаёҠа№ү macOS аёҷаёөа№ү (а№„аёЎа№Ҳаё•аёЈаё§аёҲаёӘаёӯаёҡаёӘаёІаёўаёӘаё·аёҡаё—аёӯаё”)
tr: Bu macOS kullanДұcДұsДұndan gelen harici yerel otomasyon istemcilerine izin ver (soy denetimi yok).
uk: Р”РҫР·РІРҫР»РёСӮРё Р·РҫРІРҪС–СҲРҪС–Рј Р»РҫРәР°Р»СҢРҪРёРј РәР»С–С”РҪСӮР°Рј Р°РІСӮРҫРјР°СӮРёР·Р°СҶС–С— РІС–Рҙ СҶСҢРҫРіРҫ РәРҫСҖРёСҒСӮСғРІР°СҮР° macOS (РұРөР· РҝРөСҖРөРІС–СҖРәРё РҝРҫС…РҫРҙР¶РөРҪРҪСҸ).
zh_hans: е…Ғи®ёеҪ“еүҚ macOS з”ЁжҲ·зҡ„еӨ–йғЁжң¬ең°иҮӘеҠЁеҢ–е®ўжҲ·з«ҜиҝһжҺҘпјҲдёҚжЈҖжҹҘиҝӣзЁӢжқҘжәҗпјүгҖӮ
zh_hant: е…ҒиЁұжӯӨ macOS дҪҝз”ЁиҖ…зҡ„еӨ–йғЁжң¬ж©ҹиҮӘеӢ•еҢ–з”ЁжҲ¶з«ҜпјҲдёҚжӘўжҹҘдҫҶжәҗпјүгҖӮ

# socketControl.automation.name
source: Automation mode
ar: ЩҲШ¶Ш№ Ш§Щ„ШЈШӘЩ…ШӘШ©
bs: ReЕҫim automatizacije
da: Automatiseringstilstand
de: Automatisierungsmodus
es: Modo de automatizaciГіn
fr: Mode automatisation
it: ModalitГ automazione
ja: иҮӘеӢ•еҢ–гғўгғјгғү
ko: мһҗлҸҷнҷ” лӘЁл“ң
nb: Automatiseringsmodus
pl: Tryb automatyzacji
pt_br: Modo de automaГ§ГЈo
ru: Р РөР¶РёРј Р°РІСӮРҫРјР°СӮРёР·Р°СҶРёРё
th: а№Ӯаё«аёЎаё”аёЈаё°аёҡаёҡаёӯаёұаё•а№ӮаёҷаёЎаёұаё•аёҙ
tr: Otomasyon modu
uk: Р РөР¶РёРј Р°РІСӮРҫРјР°СӮРёР·Р°СҶС–С—
zh_hans: иҮӘеҠЁеҢ–жЁЎејҸ
zh_hant: иҮӘеӢ•еҢ–жЁЎејҸ

# socketControl.cmuxOnly.description
source: Only processes started inside cmux terminals can send commands.
ar: ЩҒЩӮШ· Ш§Щ„Ш№Щ…Щ„ЩҠШ§ШӘ Ш§Щ„ШӘЩҠ ШЁШҜШЈШӘ ШҜШ§Ш®Щ„ Ш·ШұЩҒЩҠШ§ШӘ cmux ЩҠЩ…ЩғЩҶЩҮШ§ ШҘШұШіШ§Щ„ Ш§Щ„ШЈЩҲШ§Щ…Шұ.
bs: Samo procesi pokrenuti unutar cmux terminala mogu slati naredbe.
da: Kun processer startet i cmux-terminaler kan sende kommandoer.
de: Nur Prozesse, die in cmux-Terminals gestartet wurden, kГ¶nnen Befehle senden.
es: Solo los procesos iniciados dentro de terminales de cmux pueden enviar comandos.
fr: Seuls les processus lancГ©s dans les terminaux cmux peuvent envoyer des commandes.
it: Solo i processi avviati nei terminali cmux possono inviare comandi.
ja: cmux гӮҝгғјгғҹгғҠгғ«еҶ…гҒ§иө·еӢ•гҒ—гҒҹгғ—гғӯгӮ»гӮ№гҒ®гҒҝгҒҢгӮігғһгғігғүгӮ’йҖҒдҝЎгҒ§гҒҚгҒҫгҒҷгҖӮ
ko: cmux н„°лҜёл„җ лӮҙм—җм„ң мӢңмһ‘лҗң н”„лЎңм„ёмҠӨл§Ң лӘ…л №мқ„ ліҙлӮј мҲҳ мһҲмҠөлӢҲлӢӨ.
nb: Bare prosesser startet innenfor cmux-terminaler kan sende kommandoer.
pl: Tylko procesy uruchomione wewnД…trz terminali cmux mogД… wysyЕӮaДҮ polecenia.
pt_br: Apenas processos iniciados dentro de terminais do cmux podem enviar comandos.
ru: РўРҫР»СҢРәРҫ РҝСҖРҫСҶРөСҒСҒСӢ, Р·Р°РҝСғСүРөРҪРҪСӢРө РІ СӮРөСҖРјРёРҪР°Р»Р°С… cmux, РјРҫРіСғСӮ РҫСӮРҝСҖР°РІР»СҸСӮСҢ РәРҫРјР°РҪРҙСӢ.
th: а№ҖаёүаёһаёІаё°аёҒаёЈаё°аёҡаё§аёҷаёҒаёІаёЈаё—аёөа№Ҳа№ҖаёЈаёҙа№ҲаёЎаё•а№үаёҷаё аёІаёўа№ғаёҷа№Җаё—аёӯаёЈа№ҢаёЎаёҙаёҷаёұаёҘ cmux а№Җаё—а№ҲаёІаёҷаёұа№үаёҷаё—аёөа№ҲаёӘаёІаёЎаёІаёЈаё–аёӘа№ҲаёҮаё„аёіаёӘаёұа№ҲаёҮа№„аё”а№ү
tr: YalnДұzca cmux terminalleri iГ§inden baЕҹlatДұlan iЕҹlemler komut gГ¶nderebilir.
uk: РўС–Р»СҢРәРё РҝСҖРҫСҶРөСҒРё, Р·Р°РҝСғСүРөРҪС– РІ СӮРөСҖРјС–РҪР°Р»Р°С… cmux, РјРҫР¶СғСӮСҢ РҪР°РҙСҒРёР»Р°СӮРё РәРҫРјР°РҪРҙРё.
zh_hans: д»…е…Ғи®ёеңЁ cmux з»Ҳз«ҜеҶ…еҗҜеҠЁзҡ„иҝӣзЁӢеҸ‘йҖҒе‘Ҫд»ӨгҖӮ
zh_hant: еғ…еңЁ cmux зөӮз«Ҝж©ҹе…§е•ҹеӢ•зҡ„зЁӢеәҸеҸҜд»ҘеӮійҖҒжҢҮд»ӨгҖӮ

# socketControl.cmuxOnly.name
source: cmux processes only
ar: Ш№Щ…Щ„ЩҠШ§ШӘ cmux ЩҒЩӮШ·
bs: Samo cmux procesi
da: Kun cmux-processer
de: Nur cmux-Prozesse
es: Solo procesos de cmux
fr: Processus cmux uniquement
it: Solo processi cmux
ja: cmux гғ—гғӯгӮ»гӮ№гҒ®гҒҝ
ko: cmux н”„лЎңм„ёмҠӨл§Ң
nb: Kun cmux-prosesser
pl: Tylko procesy cmux
pt_br: Apenas processos do cmux
ru: РўРҫР»СҢРәРҫ РҝСҖРҫСҶРөСҒСҒСӢ cmux
th: аёҒаёЈаё°аёҡаё§аёҷаёҒаёІаёЈ cmux а№Җаё—а№ҲаёІаёҷаёұа№үаёҷ
tr: YalnДұzca cmux iЕҹlemleri
uk: РўС–Р»СҢРәРё РҝСҖРҫСҶРөСҒРё cmux
zh_hans: д»…йҷҗ cmux иҝӣзЁӢ
zh_hant: еғ…йҷҗ cmux зЁӢеәҸ
